<?php
/*
 * KSCY Registration System 2.0
 * 
 * Written By HyunJun Kim
 * 2017. 06. 22
 */


$session_names = array(
        "1"=>"인문과학분야: 인문학세션 (어문,역사,철학)",
        "17"=>"경영기업가정신분야: 경영학세션",
        "2"=>"사회과학분야: 경제학세션",
        "3"=>"사회과학분야: 사회학세션",
        "4"=>"사회과학분야: 정치외교학세션",
        "5"=>"사회과학분야: 교육학세션",
        "6"=>"사회과학분야: 심리학세션",
        "7"=>"자연과학분야: 수학세션",
        "8"=>"자연과학분야: 물리학세션",
        "9"=>"자연과학분야: 화학세션",
        "10"=>"생명과학분야: 생물학세션",
        "11"=>"생명과학분야: 의학세션",
        "12"=>"공학분야: 컴퓨터공학세션",
        "13"=>"공학분야: 전기전자 및 기계공학세션",
        "14"=>"공학분야: 환경공학세션 ",
        "15"=>"글로벌분야: 인문사회계열세션",
        "16"=>"글로벌분야: 이공계열세션",
    );

$strings = array(
    "session_names" => $session_names
);
?>